Repository: hoverflow/contatta
Catalog: module/i18n/*/LC_MESSAGES/contatta.po
Languages: it_it

source: Contatta Configuration
it_it: Configurazione Contatta

source: AGI IP 1
it_it: IP AGI 1

source: AGI IP 2
it_it: IP AGI 2

source: First AGI Server IP
it_it: IP del primo server AGI

source: AGI Backup Server IP
it_it: IP del server AGI di backup

source: Select MONITOR script
it_it: Selezionare il comando da usare per il comando Monitor

source: Enable AMI user
it_it: Abilita AMI

source: Enable or disable AMI user for Polycom on-demand registration
it_it: Abilita o disabilita l'utente AMI per la registrazione on-demand dei Polycom

source: AMI Password
it_it: Password AMI

source: AMI password for Polycom on-demand registration
it_it: Password AMI per l'utente per la registrazione on-demand dei Polycom
